[{"jmeno": "Jaroslav Flégr", "profese": "evoluční biolog", "odp_1": "Nebudou – mají moc výjimek, takže nebudou vymahatelná. Za situace, kdy velká část obyvatelstva opatření vlády aktivně bojkotuje a další část ostentantivně ignoruje, je třeba zavést opatření, která budou snadno vynutitelná. Mezi opatřeními navíc chybí třeba roušky či respirátory na všech pracovištích, uzavření speciálních škol a uzavření mateřských škol pro děti, jejichž rodiče nefungují v klíčových profesích záchranného systému.", "odp_2": "Jestli nezkolabuje náš zdravotní systém, nepřijde spontánní lockdown nebo nestoupne s příchodem zimy infekčnost viru, potom za měsíc. Ovšem napřed se budou muset opatření ještě zpřísnit a ono uvolnění bude zhruba na současnou úroveň. Jestliže infekčnost stoupne, potom to bude možné buď s příchodem jarního počasí, nebo příchodem vakcíny – podle toho, co bude dříve.", "odp_3": "Obávám se, že přísnější než ta dnešní. A ještě více se obávám, že v mnoha rodinách opravdu nebude nálada cokoli slavit.", "foto": "flegr.jpg"}, {"jmeno": "Libor Grubhoffer", "profese": "virolog a biochemik", "odp_1": "Nejsem o tom přesvědčen. Jako velmi problematické shledávám jakési postupné zpřísňování opatření. Vláda jako by neměla dost odvahy učinit razantní opatření hned a jít až na samou hranu lockdownu. Mělo dojít k výraznějšímu omezení pohybu, zpřísnění postihu za nedodržování a porušování nařízení. V každém případě přišla tato opatření příliš pozdě a vláda nese přímou odpovědnost za zbytečné ztráty na životech a obrovském ekonomickém propadu. Jedná se doslova o fatální selhání premiéra a vlády. Jak je možné ještě posílit současná opatření? Je nezbytné umožnit mnohem výrazněji práci z domova všude, kde to provoz umožňuje. Působit přes sociální sítě na mladé spoluobčany, aby dbali důsledně vyhlášených opatření. Zásadně špatně je, že vláda k závazným opatřením vydala spoustu výjimek.", "odp_2": "K velmi opatrnému uvolňování bude moci vláda přikročit, až reprodukční číslo klesne bezpečně pod hodnotu 1, nejlépe k hodnotě alespoň 0,8.", "odp_3": "Letošní Vánoce nás zastihnou velmi pravděpodobně ve velmi tísnivé situaci. Věřme, že odpovědným přístupem občanů a dodržováním vyhlášených opatření se podaří přiblížit se hodnotě 1 reprodukčního čísla do začátku adventu a zastavit exponenciální nárůst počtu nakažených. To by nám dalo naději, že o vánočních svátcích bude pandemická situace druhé vlny šiření nákazy novým čínským koronavirem ztlumena, nikoliv však zažehnána. Bohužel dojde k obrovským a zbytečným ztrátám na životech občanů. Přesto mám i tentokrát obavu, aby se neopakovala zkušenost z první jarní vlny covidové nákazy. Pamatujete, jenom nám tehdy trochu otrnulo, hned jsme začali vymýšlet, ke kterému moři pojedeme na letní dovolenou. A tentokrát? Kam pojedeme lyžovat. Pokud se tento scénář naplní, potom nám patrně není pomoci...", "foto": "grubhoffer.jpg"}, {"jmeno": "Petr Smejkal", "profese": "epidemiolog a infektolog", "odp_1": "Budou, pokud je lidé budou striktně dodržovat.", "odp_2": "V polovině listopadu, ale bude to pomalé uvolňování.", "odp_3": "Doufejme, že obdobná, jaká jsme měli před opatřeními, která jsme\nzavedli během předminulého týdne.", "foto": "smejkal.jpg"}, {"jmeno": "Rastislav Maďar", "profese": "epidemiolog a bývalý člen pracovní epidemiologické skupiny ministra zdravotnictví", "odp_1": "", "odp_2": "", "odp_3": "", "foto": "madar.jpg"}, {"jmeno": "Roman Chlíbek", "profese": "vedoucí pracovní epidemiologické skupiny ministerstva zdravotnictví, epidemiolog a vakcinolog", "odp_1": "Domnívám se, že aktuální opatření by měla být dostatečná, protože jsou poměrně razantní a rozsáhlá, významně omezující vzájemné kontakty osob jako nejdůležitější cestu šíření nákazy.", "odp_2": "Hovořit o uvolňování opatření je v tuto chvíli velmi předčasné. K uvolňování může dojít teprve v situaci, kdy se nám podaří zastavit nárůst počtu hospitalizovaných, snížit podíl nakažených seniorů, zaznamenat pokles počtu nově diagnostikovaných osob a zaznamenat pokles reprodukčního čísla.", "odp_3": "Jaká opatření budou platit o Vánocích, nelze v tuto chvíli jasně určit, ale určitě budou Vánoce doprovázené snahou o minimalizaci pořádání hromadných akcí s velkým množstvím osob, používáním roušek a omezením činností, při kterých budou zaznamenávána nová ohniska nákazy.", "foto": "chlibek.jpg"}, {"jmeno": "Václav Hořejší", "profese": "imunolog", "odp_1": "Myslím, že budou dostatečná pro dosažení základního cíle – během 3 až 4 týdnů výrazně snížit počet nových onemocnění a dosáhnout opět alespoň částečné kontroly nad šířením choroby v populaci. Nebudou ale dostatečná k zabránění již nastartované a nijak nezastavitelné katastrofické situace, která nastane v několika málo týdnech. To znamená absolutní přetížení nemocnic, v podstatě nezvládnutelný počet pacientů s těžkým průběhem a velký počet úmrtí (500–1000 denně). V tom by nepomohlo už vůbec nic. Jediné zbývající opatření s potenciálně významným efektem by byl dvoutýdenní zákaz chodit i do práce (s výjimkou kriticky důležitých provozů).", "odp_2": "Stávající opatření nejsou žádný lockdown. Velká většina lidí nadále chodí normálně do práce. Skutečný, drastický lockdown byl uplatněn jen na pár místech, především na jaře ve Wu-chanu a nyní v Izraeli. Nynější opatření bude možno začít opatrně uvolňovat nejspíš až v polovině prosince.", "odp_3": "Myslím, že i o Vánocích bude muset být většina nynějších opatření v platnosti. Počítám, že to budou hlavně zákazy shromažďování i hromadných akcí, uzavření restaurací a nošení roušek. Pravděpodobně budou částečně uvolněna opatření týkající se obchodů. Byl bych hrozně rád, kdybych se mýlil a moje předpovědi se ukázaly jako příliš pesimistické.", "foto": "horejsi.jpg"}, {"jmeno": "Jan Kynčl", "profese": "vedoucí Oddělení epidemiologie infekčních nemocí Státního zdravotního ústavu", "odp_1": "Děkuji za důvěru, ale jako člen pracovní skupiny se k tematice covidu nemohu vyjadřovat, komunikace je v působnosti ministerstva zdravotnictví.", "odp_2": "", "odp_3": "", "foto": "face.jpg"}, {"jmeno": "René Levinský", "profese": "matematik, který se v institutu CERGE-EI věnuje tvorbě epidemiologických modelů", "odp_1": "Ptáte se, zda opatření budou „dostatečná“. Dostatečná k čemu? Aby zbytečně neumírali lidé? Ten moment jsme už dávno promeškali. Dostatečná k tomu, aby nám nezkolaboval zdravotnický systém? Těžko říct, i kdyby lidé okamžitě omezili kontakty o 40 procent, tak se dostaneme na hranu zdravotního systému. Ani pak se ale samozřejmě nerozsvítí na nemocnicích červené světlo – zavřeno – jen prostě budou lidé vybíráni podle šance na přežití a místo na JIP dostanou jen ti nadějnější. Co se týče jednotlivých opatření... Z epidemiologického hlediska samozřejmě záleží pouze na tom, co lidé skutečně dělají, jak se chrání a jak omezují své kontakty. V tomto smyslu je zásadní důvěra vlády, která je naprosto otřesena. Ve chvíli, kdy odpovídám (pátek 16.00), stojíme na hraně ústavní krize. Máme jen jednu naději, a to tu, že se lidé budou chovat zodpovědně navzdory nezodpovědné vládě.", "odp_2": "Izrael byl uzavřen více než tři týdny, přitom přijatá opatření byla tvrdší a na jejich začátku nebyla situace tak zoufalá jako nyní v ČR. Musíme tedy počítat s minimálně 4 až 6 týdny. Pokud lidé opatření (která jsou sama o sobě nutná) přijmou a omezí své kontakty přibližně o polovinu, pak o Vánocích klesnou čísla nově detekovaných na úroveň 1000 a bude možno opětovně začít trasovat a rozvolnit většinu globálních opatření. Pokud budou lidské kontakty stále na úrovni z 11. 10., kdy proběhla poslední vlna šetření společnosti PAQ, tak bude epidemie kulminovat až před Vánoci.", "odp_3": "To záleží na dlouhodobé strategii vlády. Pokud je naší strategií držet epidemii na nízké úrovni při zachování relativně kvalitního společenského života, je potřeba dostat počet infekčních lidí v populaci tak nízko, aby byly hygienické stanice schopné vyhledat a izolovat alespoň dvě třetiny nakažených. Kdy se tak stane, záleží na dvou faktorech: trasovací kapacitě hygienických stanic a na tom, do jaké míry občané omezí své kontakty. V optimistickém případě, kdy dojde k omezení kontaktů na polovinu, by bylo možné začít uvolňovat některá opatření na začátku prosince a o Vánocích by snad mohla čísla infekčních klesnout dostatečně na uvolnění globálních restrikcí. Pokud opatření dodržována nebudou, budeme mít přísná opatření i v lednu a únoru. To vše za předpokladu, že strategií naší vlády je epidemii potlačit, což je otázkou. Doposud jsme totiž slyšeli jen o krátkodobém cíli ve smyslu nezahlcení nemocnic. Žádný dlouhodobý výhled ani případnou vizi v perspektivě 6–9 měsíců vláda nepředložila. A je otázkou, jestli vůbec předloží. A jestli vůbec bude tato vláda ještě v listopadu a v prosinci vládnout. ", "foto": "levinsky.jpg"}, {"jmeno": "Daniel Münich", "profese": "ekonom a ředitel think tanku IDEA při CERGE-EI", "odp_1": "První dvě (otázky) jsou na věštění z křišťálové koule, kterou nikdo nemá. Myslím, že bude třeba ještě zpřísnit.", "odp_2": "To je ve hvězdách. To neví ani Pán Bůh, ministr, profesor Dušek, natož já.", "odp_3": "To nikdo netuší. Každopádně to budou – nejméně od roku 1968 – pro řadu lidí nejsmutnější Vánoce. Mnoho lidí ztratí zbytečně své nejbližší nebo zdraví, práci, přijde o živnost, dostane se do dluhové pasti, propadne depresím, školáci přijdou o vzdělání. Národní katastrofa historických rozměrů. Kvůli neschopnosti jednoho sebestředného člověka.", "foto": "munich.jpg"}, {"jmeno": "Jiří Černý", "profese": "evoluční virolog ", "odp_1": "Odpověď na tuto otázku se dozvíme asi za 10 až 14 dní, kdy bychom měli vidět pokles v číslech nakažených. Osobně doufám, že dostačující budou, protože mezilidské kontakty byly už výrazně omezeny. Důležité ale je, že se všichni musíme chovat zodpovědně a dělat maximum pro to, abychom nenakazili sebe ani své blízké.", "odp_2": "Profesor Prymula oznámil, že rozvolňování začne, jakmile se reprodukční číslo dostane pod 0,8. Důležité bude, aby rozvolňování bylo postupné a nevedlo opět k nekontrolovanému šíření viru v populaci.", "odp_3": "Nevím. Osobně doufám, že během Vánoc budou opatření již výrazně volnější a budeme si moci užít svařák a štolu na vánočních trzích. Myslím, že ale stále bude nutné nosit roušky, omezovat množství lidí, kteří se na nich budou moci vyskytovat tak, aby dodržovali dostatečné rozestupy, dbali na hygienu rukou a podobně. ", "foto": "face.jpg"}, {"jmeno": "Ivan Hirsch", "profese": "virolog", "odp_1": "Nevím. Jde o rovnici s příliš neznámými.", "odp_2": "Až se reprodukční číslo začne výrazně snižovat. ", "odp_3": "Omezování a regulace sdružování na veřejnosti, dodržování rozestupů v nákupních centrech, ale i menších obchodech.", "foto": "hirsch.jpg"}, {"jmeno": "Pavel Plevka", "profese": "virolog", "odp_1": "Nové infekce covid-19 budou zredukovány díky snížení mezilidských kontaktů. Počty identifikovaných infikovaných však začnou klesat až za tři týdny od zavedení těchto radikálních omezení setkávání lidí. V listopadu bude tedy náš zdravotní systém vystaven zatěžkávací zkoušce kvůli velkému počtu pacientů. Situace se začne postupně zlepšovat až v prosinci. Domnívám se, že je nepravděpodobné, aby současná opatření skončila po dvou týdnech, jak bylo oznámeno panem Prymulou.", "odp_2": "Lockdown bude třeba udržet do doby, než poklesne počet nových infekcí a zároveň bude navýšena kapacita testování a trasování tak, aby se epidemie znovu nevymkla kontrole. Naše odhady ukazují, že bude třeba dosáhnout situace, kdy bude podíl pozitivních testů nižší než tři procenta. Ze současných více než 30 procent je to dlouhá cesta. Kapacita trasovacího systému bude muset být navýšena, aby bylo možné identifikovat všechny kontakty infikovaných a poslat maximum z nich do karantény během 24 hodin. Předpokládám, že tato kritéria budou naplněna nejdříve na začátku prosince. Rozhodování o konci lockdownu však bude mít také politické a ekonomické aspekty. Lockdown omezí předvánoční prodeje v obchodech a zamezí setkávání lidí, které je tradičně s vánočními svátky spojeno. Je tedy možné, že vláda – ve strachu z nálady občanů – rozhodne o ukončení lockdownu dříve, než by bylo z hlediska kontroly epidemie optimální.", "odp_3": "Předpokládám, že i v době Vánoc budou platit opatření omezující setkávání lidí. Společenské akce budou mít omezenou kapacitu účastníků. Střední a vysoké školy budou mít nadále online výuku.", "foto": "plevka.jpg"}, {"jmeno": "Robert Vácha", "profese": "biofyzik", "odp_1": "Domnívám se, ze opatření nejsou dostatečná a k zahlcení nemocnic dojde, neboť je aktuálně příliš mnoho nakažených. Zda budou současná opatření dostatečná k omezení šíření viru, teprve uvidíme. Nejdůležitější jsou opatření pro občany starší 65 let. ", "odp_2": "Nejdříve za měsíc. Konkrétněji by to mělo být až v době, kdy budou dostatečné navýšeny trasovací a testovací kapacity tak, aby šíření viru neprobíhalo komunitně a ve velké míře. Druhou možností by bylo zavedení důsledné izolace občanů starších než 65 let, protože ti tvoří většinu pacientů v nemocnicích. ", "odp_3": "Minimalizace návštěv seniorů, nutnost nosit roušky, omezení setkání většího počtu lidí v každém případě. Další omezení budou záležet na předchozích opatřeních a množství nakažených. ", "foto": "vacha.jpg"}, {"jmeno": "Jan Konvalinka", "profese": "biochemik", "odp_1": "Podle mě mohou byt opatření úspěšná, pokud budou dodržována. Důvěra veřejnosti a dobrovolný lockdown jsou zcela klíčové. Bohužel se to vinou dlouhodobého podceňování, předčasného triumfalismu a zmatené komunikace naší vlády příliš nedaří.", "odp_2": "Osobně očekávám přísná opatření do konce listopadu a jejich postupné uvolňování až v průběhu prosince. ", "odp_3": "Na Vánoce doufám bude možné si nakoupit a snad i jít na bohoslužbu.", "foto": "konvalinka.jpg"}, {"jmeno": "Ondřej Hrušák", "profese": "odborník na imunologii a diagnostiku dětských akutních leukemií Kliniky dětské hematologie a onkologie 2. Lékařské fakulty Univerzity Karlovy a Fakultní nemocnice Motol", "odp_1": "Záleží na tom, čemu říkáme dostatečná. Nemohou být dostatečná k tomu, aby zabránila dalšímu nárůstu mrtvých a zaplněnosti nemocnic. To je vlak, který už jede bez ohledu na to, že jsme šlápli na brzdu. Kdybychom bývali začali brzdit dříve, mohlo být těchto škod méně. Jestli dokážou opatření zabrzdit současný nárůst? Budou-li se dodržovat, věřím, že ano. Jak zaručit jejich dodržování? Pořád je hodně lidí, kteří zavírají oči před stále zjevnějšími daty, která ukazují, že se řítíme do velkého problému. Je to jako náboženství. Na začátku tohoto stavu byla nešťastná prohlášení lékařských i jiných celebrit na téma „co blázníte, je to jen mediální virus“, že už na jaře byla promořenost velmi vysoká. Věřím, že část kolegů vidí, že se mýlila. Někteří svoje názory korigují stylem „já to myslel tak a tak“. Nezaregistroval jsem ale, že by někdo z těch celebrit čestně přiznal, že se mýlil. Kdyby se tak stalo, jistě by to část pochybujících přesvědčilo. Vedle toho je pochopitelně potřeba, aby se na dodržování dohlíželo. Policie by měla upozornit, případně pokutovat, pokud je někdo nedodržuje, ať je poruší kdokoliv, včetně ministra. Měli bychom se všichni snažit ubrat emocí, bude to těžké období, nekomplikujme ho hašteřením. ", "odp_2": "Podle mě by se to mohlo opatrně začít uvolňovat v okamžiku, kdy uvidíme přesvědčivý pokles nárůstu. To pro mě vychází z mezitýdenního srovnání nových prokázaných nakažených a z procenta pozitivních ze všech testovaných. K tomu by se měl vyhodnotit výhled hospitalizací a dalších věcí na základě aktuální situace. Já to ale nerozhoduji. Jsou i jiné parametry. Hlavně ať už se při finálním politickém rozhodnutí neignorují názory expertů.", "odp_3": "Předpokládám, že budou Vánoce hodně pandemií ovlivněny bez ohledu na to, jaká opatření budou v platnosti. A jaká budou? Netuším.", "foto": "hrusak.jpg"}, {"jmeno": "Vojtěch Thon", "profese": "imunolog a alergolog z Přírodovědecké fakulty Masarykovy univerzity, vede velkou studii promořenosti populace", "odp_1": "Základem pro zabránění šíření infekce je zabránění kontaktu. Kde není kontakt, není přenos. Nyní – po velké virové dávce v populaci, kterou zažíváme – se začnou k tomu postupně uplatňovat i mechanismy imunitní obrany u člověka, které vedou k individuální ochraně. S pozitivním důsledkem pro celou společnost. Většina infekcí virem probíhá bezpříznakově nebo s minimálními příznaky a i to vede k postupnému získávání jak individuální, tak kolektivní imunity. ", "odp_2": "Jakmile bude jasné, že nemocnice zvládnou nápor infikovaných pacientů a nebudou přeplněny pacienty s těžkým průběhem.", "odp_3": "Dle vývoje epidemie a její dynamiky odpovídající antivirová. ", "foto": "thon.jpg"}, {"jmeno": "Marián Hajdúch", "profese": "odborník v oblasti výzkumu léčiv a molekulární onkologie, zakládající ředitel Ústavu molekulární a translační medicíny Univerzity Palackého v Olomouci, vedoucí laboratorní skupiny Covid-19 při ministerstvu zdravotnictví.", "odp_1": "Stávající protiepidemická opatření jsou velmi podobná těm z jarní vlny a víme, že byla dostatečně účinná. V tuto chvíli ale čelíme mnohem větší virové náloži v populaci a také větší neochotě lidí opatření dodržovat. Domnívám se, že to bude záležet především na občanech, jak se situace v dalších dnech vyvine. Osobně bych plédoval pro co nejpřísnější opatření po nejkratší možnou dobu.", "odp_2": "Je otázkou, zda se bude uvolňovat, nebo zpřísňovat. To mi není v tuto chvíli jasné. Pokud by se mělo uvolňovat, tak podle mého názoru až v situaci, kdy sedmidenní klouzavý průměr počtu pozitivních testů klesne pod 10 procent alespoň na dobu jednoho týdne. Současně by mělo dojít k poklesu nově diagnostikovaných případně na maximálně pět až šest tisíc za den, což lze s posílenými kapacitami a samoreportováním  již nyní trasovat.", "odp_3": "Do Vánoc máme zhruba dva měsíce. To není moc času na zvládnutí epidemie těchto rozměrů, jistě bude řada opatření v platnosti. Mnoho lidí bude v práci, mnozí z nás už tady nebudou, spousta lidí bude nemocných. Přál bych si, aby zvláště letošní Vánoce byly plné lásky, radosti ze života a lidské sounáležitosti. Tyto Vánoce nebudou o  hmotných dárcích, budou o našich zdravotnících, vojácích, policistech, o odvaze, odpovědnosti a ohleduplnosti každého z nás.", "foto": "hajduch.jpg"}, {"jmeno": "Vanda Boštíková", "profese": "viroložka z Fakulty vojenského zdravotnictví Univerzity obrany", "odp_1": "Vzhledem k tomu, že je většinová populace zcela viditelně nedodržuje, a to napříč celou zemí, tak opatření aktuální k ránu 23. 10. 2020 mohou být dostatečná jen velmi obtížně.", "odp_2": "Domnívám se, že stávající lockdown nebude stačit a bude nutné zavádět další opatření v reakcích na vyvíjející se situaci. Uvolňování je pak závislé jednoznačně na vlivu dodržování zavedených opatření námi všemi a proočkování populace vakcínami proti viru, a to nejen z hlediska české populace, ale z hlediska celosvětového.", "odp_3": "Striktní.", "foto": "bostikova.jpg"}, {"jmeno": "Milan Kubek", "profese": "prezident České lékařské komory", "odp_1": "Obávám se, že současná opatření dostatečná nejsou. Opatření přijatá před 14. říjnem nezafungovala, ta současná jsou polovičatá, protože je tady obrovské množství výjimek. Velká část lidí opatření nedodržuje. Psychologicky je postup vlády špatný, protože se testuje, jaká opatření zaberou, a která nezaberou. Stále ale není vidět světlo na konci tunelu. Podle mého názoru je psychologicky lepší zavést úplný lockdown čili zákaz vycházení s fungováním pouze kritické infrastruktury. Pokud bychom to vydrželi dva až tři týdny, tak by se data zlepšila. Kdyby lidé viděli, že mají opatření smysl, tak by měli větší tendenci je dodržovat. Na řadě je skutečně tvrdé zavření. V současnosti je epidemie tak rozjetá, že matematické modely ukazují, že za tři týdny zdravotnický systém zkolabuje. Tvrdé dopady už to ale může mít teď na některé regionální nemocnice. Rozumím tomu, že lidé nevěří politikům, protože to, čeho jsou aktuálně svědky, je skutečně festival trapnosti. Ale měli by věřit alespoň nám zdravotníkům, kteří se snažíme zachraňovat lidské životy. Noste prosím roušky. Opravdu zachraňují životy. ", "odp_2": "Podíval bych se na Izrael. Ten byl v lepší situaci než my a opatření tam v nejtvrdší formě fungovala měsíc. Je to samozřejmě velmi tvrdé, ale pořád je to lepší než to, co se děje teď. Minulý týden zemřelo 700 lidí, teď to bude okolo tisíce. A nevím, kolik lidí musí ještě zemřít, abychom to začali brát vážně. Mluví se o tom, že opatření poškodí ekonomiku, ale rozjetá  epidemie ji poškodí ještě víc, protože lidé v tom momentu propadnou panice a přestanou chodit do práce. V tom případě hrozí, že se kritická infrastruktura státu může zhroutit. ", "odp_3": "Chtěl bych všem popřát, ať společně s blízkými přežijí Vánoce ve zdraví. A o tom, jak budou vypadat opatření, si netroufám spekulovat. Určitě to ale letos nebudou nějaké orgie konzumu, na které jsme byli zvyklí z minulých let.", "foto": "kubek.jpg"}, {"jmeno": "Jaroslav Svoboda", "profese": "imunolog", "odp_1": "Podle většiny matematických modelů se virus v lidské populaci šíří exponenciálně, tedy velmi zrádně. Zpočátku malá čísla se velmi rychle promění ve zdánlivě neočekávaně vysoká. Toho jsme do jisté míry svědky dnes. Člověk a lidská populace však není bezbranná, společnost se brání nejrůznějšími opatřeními převážně organizačního rázu, každý jednotlivý člověk potom dodržováním základních a cílených pravidel. I toto je forma obranyschopnosti společnosti. A dále je zde individuální imunitní systém, který je s infekcí novým koronavirem i s jeho klinickými projevy – tedy s nemocí covid-19 – mimořádně úzce spjat, protože onemocnění má charakter oportunní infekce, takže se rozvíjí především u lidí s vrozenou poruchou adaptivní imunity, zejména s nedostatečnou funkcí T-lymfocytů (jsou to bílé krvinky, které mají důležité imunitní funkce – likvidují třeba nádorové buňky nebo buňky napadené viry – pozn. aut.). Ta má obvykle sekundární charakter, takže souvisí s jiným vážným, obvykle chronickým onemocněním, jako jsou například nádorové nemoci.", "odp_2": "Pokud mají lidé dostatečně rozvinutou imunitu založenou právě na T-lymfocytech, tak je chrání nikoliv před novou infekcí, ale před těžkými projevy covidu, což je důležité, protože lidé s pozitivním nálezem viru v nose a v krku bývají prakticky v 90 až v 95 procentech zdraví. V posledním týdnu byly ventilovány zprávy o reinfekcích, případně i o opakování nemoci covid-19. Jako imunolog se tomu nedivím. Spíše bych byl překvapen, kdyby tomu tak ve zcela ojedinělých případech nebylo. Jde o výskyt určitých imunodeficiencí, které to zapříčiní. Stejně tak se nedivíme, že občas někdo v anamnéze udává, že prodělal třikrát spálu - obvykle je u něho snížena protilátka třídy Imunoglobulin M. Celkově tedy proti „exponenciále viru“ stále víc působí takzvaná „logistická křivka“ reprezentovaná rostoucí obranyschopností.", "odp_3": "Na jaře jsme navrhovali dodržování základních pravidel po celou dobu epidemie, to znamená i v létě, a vytipování rizikových lidí, ať už jich je půl milionu (což je náš názor), či dva miliony (což je názor pana profesora Prymuly). Jde o stanovení kritérií. O tyto lidi se musí stát maximálně postarat. Nejde o žádnou izolaci, ale o individuální řešení jejich životních podmínek včetně bydlení například v prázdných hotelech, stravování, maxima ochranných pomůcek a další věci. Při stanovování podmínek života společnosti je třeba, aby lidé mohli současně kvalitně žít a všechna opatření důkladně promýšlet. Vezmeme-li v potaz například ekonomiku, malé a střední firmy, školy, které obvykle neonemocní, ale virus intenzivně šíří, což může přispívat při nošení roušek i k určité imunizaci ve společnosti. Jak to bude na Vánoce? Myslím, že nedojde k zásadním změnám, ale stále bude imunita víc působit proti „exponenciále viru“. Jsem přesvědčen, že na jaře bude situace lepší. A celková perspektiva? Věřím, že se nový koronavirus v optimálním případě promění v další – pátý – z běžných koronavirů, které cirkulují v naší populaci a které působí maximálně klinický obraz lehkého nachlazení.", "foto": "svoboda.jpg"}]