[{"jmeno": "Jaroslav Flégr", "profese": "evoluční biolog", "odp_1": "Nebudou - mají moc výjimek, takže nebudou vymahatelná. Za situace, kdy velká část obyvatelstva opatření vlády aktivně bojkotuje a další část ostentantivně ignoruje, je třeba zavést opatření, která budou snadno vynutitelná. Mezi opatřeními navíc chybí třeba roušky či respirátoru na všech pracovištích, uzavření speciálních škol a uzavření mateřských škol pro děti, jejichž rodiče nefungují v klíčových profesích záchranného systému", "odp_2": "Jestli nezkolabuje náš zdravotní systém, nepřijde spontální lock down, nebo nestoupne s příchodem zimy infekčnost viru, potom za měsíc. Ovšem napřed se budou muset opatření ještě zpřísnit a ono uvolnění bude zhruba na současnou úroveň. Jestliže infekčnost stoupne, potom to bude možné buď s příchodem jarního počasí, nebo příchodem vakcíny - podle toho, co bude dříve.", "odp_3": "Obávám se, že přísnější než ta dnešní. A ještě více se obávám, že v mnoha rodinách opravdu nebude nálada cokoli slavit.", "foto": "flegr.jpg", "Unnamed: 6": "", "editace": ""}, {"jmeno": "Libor Grubhoffer", "profese": "virolog a biochemik", "odp_1": "Nejsem o tom přesvědčen. Jako velmi problematické shledávám jakési postupné zpřísňování opatření. Vláda jakoby neměla dost odvahy učinit razantní opatření hned a jít až na samou hranu „lockdownu“. Mělo dojít k výraznějšímu omezení pohybu, zpřísnění postihu za nedodržování a porušování nařízení. V každém případě přišla tato opatření příliš pozdě a vláda nese přímou odpovědnost za zbytečné ztráty na životech a obrovském ekonomickém propadu. Jedná se doslova o fatální selhání premiéra a vlády. Jak je možné ještě posílit současná opatření? Je nezbytné umožnit mnohem výrazněji práci z domova všude, kde to provoz umožňuje. Působit přes sociální sítě na mladé spoluobčany, aby dbali důsledně vyhlášených opatření. Zásadně špatně je, že vláda k závazným opatřením vydala spoustu výjimek.", "odp_2": "K velmi opatrnému uvolňování bude moci vláda přikročit až reprodukční číslo klesne bezpečně pod hodnotu 1, nejlépe k hodnotě alespoň 0,8.", "odp_3": "Letošní Vánoce nás zastihnou velmi pravděpodobně ve velmi tísnivé situaci. Věřme, že odpovědným přístupem občanů a dodržováním vyhlášených opatření se podaří přiblížit se hodnotě 1 reprodukčního čísla do začátku adventu a zastavit expenenciální nárůst počtu nakažených. To by nám dalo naději, že o vánočních svátcích bude pandemická situace druhé vlny šiření nákazy novým čínskýcm koronavirem ztlumena, nikoliv však zažehnána. Bohužel dojde k obrovským a zbytečným ztrátám na životech občanů. Přesto mám i tentokrát obavu, aby se neopakovala zkušenost z první jarní vlny covidové nákazy. Pamatujete, jenom nám tehdy trochu otrnulo, hned jsme začali vymýšlet, ke kterému moři pojedeme na letní dovolenou. A tentokrát? Kam pojeme lyžovat. Pokud se tento scénář naplní, potom nám patrně není pomoci...", "foto": "grubhoffer.jpg", "Unnamed: 6": "", "editace": ""}, {"jmeno": "Petr Smejkal", "profese": "epidemiolog a infektolog", "odp_1": "Budou, pokud je lidé budou striktně dodržovat.", "odp_2": "V polovině listopadu, ale bude to pomalé uvolňování.", "odp_3": "Doufejme, že obdobná, jaká jsme měli před opatřeními, která jsme\nzavedli během předminulého týdne.", "foto": "smejkal.jpg", "Unnamed: 6": "", "editace": ""}, {"jmeno": "Rastislav Maďar", "profese": "epidemiolog a bývalý člen pracovní epidemiologické skupiny ministra zdravotnictví", "odp_1": "", "odp_2": "", "odp_3": "", "foto": "madar.jpg", "Unnamed: 6": "", "editace": ""}, {"jmeno": "Roman Chlíbek", "profese": "vedoucí pracovní epidemiologické skupiny ministerstva zdravotnictví, epidemiolog a vakcinolog", "odp_1": "Domnívám se že aktuální opatření by měla být dostatečná, protože jsou poměrně razantní a rozsáhlá, významně omezující vzájemné kontakty osob, jako nejdůležitější cestu šíření nákazy.", "odp_2": "Hovořit o uvolňování opatření je v tuto chvíli velmi předčasné. K uvolňování může dojít teprve v situaci, kdy se nám podaří zastavit nárůst počtu hospitalizovaných, snížit podíl nakažených seniorů, zaznamenat pokles počtu nově diagnostikovaných osob a zaznamenat pokles reprodukčního čísla.", "odp_3": "Jaká opatření budou platit o Vánocích nelze v tuto chvíli jasně určit, ale určitě budou Vánoce doprovázené snahou o minimalizaci pořádání hromadných akcí s velkým množstvím osob, používáním roušek a omezením činností při kterých budou zaznamenávány nová ohniska nákazy.", "foto": "chlibek.jpg", "Unnamed: 6": "", "editace": ""}, {"jmeno": "Václav Hořejší", "profese": "imunolog", "odp_1": "Myslím, že budou dostatečná pro dosažení základního cíle - během 3-4 týdnů výrazně snížit počet nových onemocnění a dosáhnout opět alespoň částečné kontroly nad šířením choroby v populaci. Nebudou ale dostatečná k zabránění již nastartované a nijak nezastavitelné katastrofické situace, která nastane v několika málo týdnech. To znamená absolutní přetížení nemocnic, v podstatě nezvládnutelný počet pacientů s těžkým průběhem a velký počet úmrtí (500 - 1000 denně). V tom by nepomohlo už vůbec nic. Jediné zbývající opatření s potenciálně významným efektem by byl dvoutýdenní zákaz chodit i do práce (s výjimkou kriticky důležitých provozů).", "odp_2": "Stávající opatření nejsou žádný „lockdown“. Velká většina lidí nadále chodí normálně do práce. Skutečný, drastický lockdown byl uplatněn jen na pár místech,  především na jaře ve Wu-chanu a nyní v Izraeli. Nynější opatření bude možno začít opatrně uvolňovat nejspíš až v polovině prosince.", "odp_3": "Myslím, že i o Vánocích bude muset být většina nynějších opatření v platnosti. Počítám, že to budou hlavně zákazy shromažďování i hromadných akcí, uzavření restaurací a nošení roušek. Pravděpodobně budou částečně uvolněna opatření týkající se obchodů.\nByl bych hrozně rád, kdybych se mýlil a moje předpovědi se ukázaly jako příliš pesimistické.", "foto": "horejsi.jpg", "Unnamed: 6": "", "editace": ""}, {"jmeno": "Jan Kynčl", "profese": "vedoucí Oddělení epidemiologie infekčních nemocí Státního zdravotního ústavu", "odp_1": "Děkuji za důvěru, ale jako člen pracovní skupiny se k tématice covid nemohu vyjadřovat, komunikace je v působnosti ministerstva zdravotnictví.", "odp_2": "", "odp_3": "", "foto": "face.jpg", "Unnamed: 6": "", "editace": ""}, {"jmeno": "René Levinský", "profese": "matematik, který se v institutu CERGE-EI věnuje tvorbě epidemiologických modelů", "odp_1": "Ptáte se, zda opatření budou „dostatečná“. Dostatečná k čemu? Aby\n zbytečně neumírali lidé? Ten moment jsme už dávno promeškali. \nDostatečné k tomu, aby nám nezkolaboval zdravotnický systém? \nTěžko říct, i kdyby lidé okamžitě omezili kontakty o 40 procent, tak se \ndostaneme na hranu zdravotního systému. Ani pak se ale samozřejmě \nnerozsvítí na nemocnicích červené světlo - zavřeno - jen prostě budou\n lidé vybíráni podle šance na přežití a místo na JIP dostanou jen ti \nnadějnější.\n\nCo se týče jednotlivých opatření... Z epidemiologického hlediska \nsamozřejmě záleží pouze na tom, co lidé skutečně dělají, jak se \nchrání a jak omezují své kontakty. V tomto smyslu je zásadní důvěra \nvlády, která je naprosto otřesena. Ve chvíli, kdy odpovídám \n(pátek 16:00) stojíme na hraně ústavní krize. Máme jen jednu naději, a to \ntu, že se lidé budou chovat zodpovědně navzdory nezodpovědné vládě.", "odp_2": "Izrael byl uzavřen více než tři týdny, přitom přijatá opatření byla tvrdší \na na jejich začátku nebyla situace tak zoufalá jako nyní v ČR. \nMusíme tedy počítat s minimálně 4-6 týdny. Pokud lidé opatření \n(která jsou sama o sobě nutná), přijmou a omezí své kontakty \npřibližně o polovinu, pak o Vánocích klesnou čísla nově detekovaných \nna úroveň 1000 a bude možno opětovně začít trasovat a rozvolnit \nvětšinu globálních opatření. Pokud budou lidské kontakty stále na \núrovni z 11.10, kdy proběhla poslední vlna šetření společnosti PAQ, tak \nbude epidemie kulminovat až před Vánoci.", "odp_3": "To záleží na dlouhodobé strategii vlády. Pokud je naší strategií \ndržet epidemii na nízké úrovni při zachování relativně kvalitního\n společenského života, je potřeba dostat počet infekčních lidí v \npopulaci tak nízko, aby byli hygienické stanice schopné vyhledat \na izolovat alespoň dvě třetiny nakažených. Kdy se tak stane záleží \nna dvou faktorech: trasovací kapacitě hygienických stanic a na\n tom, do jaké míry občané omezí své kontakty. V optimistickém \npřípadě, kdy dojde k omezení kontaktů na polovinu, by bylo možné\n začít uvolňovat některá opatření na začátku prosince a o Vánocích\n by snad mohla čísla infekčních klesnout dostatečně na uvolnění\n globálních restrikcí. Pokud opatření dodržována nebudou, \nbudeme mít přísná opatření i v lednu a únoru. To vše za \npředpokladu, že strategií naší vlády je epidemii potlačit, což je\n otázkou. Doposud jsme totiž slyšeli jen o krátkodobém cíli ve\n smyslu nezahlcení nemocnic. Žádný dlouhodobý výhled ani \npřípadnou vizi v perspektivě 6-9 měsíců vláda nepředložila. \nA je otázkou jestli vůbec předloží. A jestli vůbec bude tato \nvláda ještě v listopadu a v prosinci vládnout. ", "foto": "levinsky.jpg", "Unnamed: 6": "", "editace": ""}, {"jmeno": "Daniel Münich", "profese": "ekonom a ředitel think tanku IDEA při CERGE-EI", "odp_1": "První dvě (otázky) jsou na věštění z křišťálové koule, kterou nikdo nemá. Myslím že bude třeba ještě zpřísnit.", "odp_2": "To je ve hvězdách. To neví ani pán Bůh, ministr, profesor Dušek, natož já.", "odp_3": "To nikdo netuší. Každopádně to budou nejméně od roku 1968 pro řadu lidí nejsmutnější Vánoce. Mnoho lidí ztratí zbytečně své nejbližśí nebo zdraví, práci, přijde o živnost, dostane se do dluhové pasti, propadne depresím, školáci přijdou o vzdělání. Národní katastrofa historických rozměrů. Kvůli neschopnosti jednoho sebestředného člověka.", "foto": "munich.jpg", "Unnamed: 6": "", "editace": ""}, {"jmeno": "Jiří Černý", "profese": "evoluční virolog ", "odp_1": "Odpověď na tuto otázku se dozvíme asi za 10 až 14 dní, kdy bychom měli \nvidět pokles v číslech nakažených. Osobně doufám, že dostačující budou, \nprotože mezilidské kontakty byly už výrazně omezeny. Důležité ale je, \nže se všichni musíme chovat zodpovědně a dělali maximum pro to, \nabychom nenakazili sebe ani své blízké.", "odp_2": "Profesor Prymula oznámil, že rozvolňování začne, jakmile se reprodukční číslo\ndostane pod 0,8. Důležité bude, aby rozvolňování bylo postupné a nevedlo \nopět k nekontrolovanému šíření viru v populaci.", "odp_3": "Nevím. Osobně doufám, že během Vánoc budou opatření již \nvýrazně volnější a budeme si moci užít svařák a štolu na vánočních \ntrzích. Myslím, že ale stále bude nutné nosit roušky, omezovat\nmnožství lidí, kteří se na nich budou moci vyskytovat tak, \naby dodržovali dostatečné rozestupy, dbali na hygienu rukou a \npodobně. ", "foto": "face.jpg", "Unnamed: 6": "", "editace": ""}, {"jmeno": "Ivan Hirsch", "profese": "virolog", "odp_1": "Nevím. Doufám, jde rovnici s příliš neznámými.", "odp_2": "Až se číslo reprodukční číslo začne výrazně snižovat. ", "odp_3": "Omezování a regulace sdružování na veřejnosti, dodržování \nrozestupů v nákupních centrech ale i menších obchodech.", "foto": "hirsch.jpg", "Unnamed: 6": "", "editace": ""}, {"jmeno": "Pavel Plevka", "profese": "virolog", "odp_1": "Aktuální opatření omezí šíření viru. Nové infekce covid-19 budou zredukovány díky snížení mezilidských kontaktů. Počty identifikovaných infikovaných však začnou klesat až za tři týdny od zavedení těchto radikálních omezení setkávání lidí. V listopadu bude tedy náš zdravotní systém vystaven zatěžkávací zkoušce kvůli velkému počtu pacientů. Situace se začne postupně zlepšovat až v prosinci. Domnívám se, že je nepravděpodobné, aby současná opatření skončila po dvou týdnech, jak bylo oznámeno panem Prymulou.", "odp_2": "Lockdown bude třeba udržet do doby než poklesne počet nových infekcí a zároveň bude navýšena kapacita testování a trasování tak, aby se epidemie znovu nevymkla kontrole. Naše odhady ukazují, že bude třeba dosáhnout situace, kdy bude poddíl pozitivních testů nižší než 3 procenta. Ze současných více než 30 procent je to dlouhá cesta. Kapacita trasovacího systému bude muset být navýšena, aby bylo možné identifikovat všechny kontakty infikovaných a poslat maximum z nich do karantény během 24 hodin. Předpokládám, že tato kritéria budou naplněna nejdříve na začátku prosince. Rozhodování o konci lockdownu však bude mít také politické a ekonomické aspekty. Lockdown omezí předvánoční prodeje v obchodech a zamezí setkávání lidí, které je tradičně s vánočními svátky spojeno. Je tedy možné, že vláda, ve strachu z nálady občanů, rozhodne o ukončení lockdownu dříve, než by bylo z hlediska kontroly epidemie optimální.", "odp_3": "Předpokládám, že i v době Vánoc budou platit opatření omezující setkávání lidí. Společenské akce budou mít omezenou kapacitu účastníků. Střední a vysoké školy budou mít nadále online výuku.", "foto": "plevka.jpg", "Unnamed: 6": "", "editace": ""}, {"jmeno": "Robert Vácha", "profese": "biofyzik", "odp_1": "Domnívám se, ze opatření nejsou dostatečná a k zahlcení nemocnic dojde, neboť je aktuálně příliš mnoho nakažených. Zda budou současná opatření dostatečná k omezení síření viru teprve uvidíme. Nejdůležitější jsou opatření pro občany starší 65 let. ", "odp_2": "Nejdříve za měsíc. Konkrétněji by to melo byt až v době, kdy budou dostatečné navýšeny trasovací a testovací kapacity tak, aby síření viru neprobíhalo komunitně a ve velké míře. Druhou moznosti by bylo zavedeni důsledné isolace občanů starších než 65 let, protože ti tvoří většinu pacientů v nemocnicích. ", "odp_3": "Minimalizace návštěv seniorů, nutnost nosit roušky, omezení setkání většího počtu lidí v každém případě. Další omezení budou záležet na předchozích opatřeních a množství nakažených. ", "foto": "vacha.jpg", "Unnamed: 6": "", "editace": ""}, {"jmeno": "Jan Konvalinka", "profese": "biochemik", "odp_1": "Podle mne mohou byt opatření úspěšná, pokud budou dodržována. Důvěra veřejnosti a „dobrovolný lockdown“ jsou zcela klíčové. Bohužel se to vinou dlouhodobého podceňovaní, předčasného triumfalismu a zmatené komunikace naší vlády příliš nedaří.", "odp_2": "Osobně očekávám přísná opatření do konce listopadu a jejich postupné uvolňováni až v průběhu prosince. ", "odp_3": "Na Vánoce doufám bude možné si nakoupit a snad i jít na bohoslužbu.", "foto": "konvalinka.jpg", "Unnamed: 6": "", "editace": ""}, {"jmeno": "Ondřej Hrušák", "profese": "odborník na imunologii a diagnostiku \ndětských akutních leukemií Kliniky \ndětské hematologie a onkologie \n2. Lékařské fakulty Univerzity \nKarlovy a Fakultní nemocnice Motol.", "odp_1": "Záleží na tom, čemu říkáme „dostatečná“. Nemohou být dostatečná k tomu, aby zabránila dalšímu nárůstu mrtvých a zaplněnosti nemocnic. To je vlak, který už jede, bez ohledu na to, že jsme šlápli na brzdu. Kdybychom bývali začali brzdit dříve, mohlo být těchto škod méně. Jestli dokáží opatření zabrzdit současný nárůst? Budou-li se dodržovat, věřím, že ano. Jak zaručit jejich dodržování? Pořád je hodně lidí, kteří zavírají oči před stále zjevnějšími daty, která ukazují, že se řítíme do velkého problému. Je to jako náboženství. Na začátku tohoto stavu byla nešťastná prohlášení lékařských i jiných celebrit na téma „co blázníte, je to jen mediální virus“, že už na jaře byla promořenost velmi vysoká. Věřím, že část kolegů vidí, že se mýlila. Někteří svoje názory korigují stylem „já to myslel tak a tak“. Nezaregistroval jsem ale, že by někdo z těch celebrit čestně přiznal, že se mýlil. Kdyby se tak stalo, jistě by to část pochybujících přesvědčilo. Vedle toho je pochopitelně potřeba, aby se na dodržování dohlíželo. Policie by měla upozornit, případně pokutovat, pokud je někdo nedodržuje, ať je poruší kdokoliv, včetně ministra. \nMěli bychom se všichni snažit ubrat emocí, bude to těžké období, nekomplikujme ho hašteřením. \n", "odp_2": "Podle mne by se to mohlo opatrně začít uvolňovat v okamžiku, kdy uvidíme přesvědčivý pokles nárůstu. To pro mne vychází z mezitýdenního srovnání nových prokázaných nakažených a z procenta pozitivních ze všech testovaných. K tomu by se měl vyhodnotit výhled hospitalizací a dalších věcí na základě aktuální situace.  Já to ale nerozhoduji, jsou i jiné parametry, hlavně ať už se při finálním politickém rozhodnutí neignorují názory expertů. ", "odp_3": "Předpokládám, že budou Vánoce hodně ovlivněny pandemií, bez ohledu na to, jaká opatření budou v platnosti. A jaká budou? Netuším. ", "foto": "hrusak.jpg", "Unnamed: 6": "", "editace": ""}, {"jmeno": "Vojtěch Thon", "profese": "Imunolog a alergolog z \nPřírodovědecké fakulty Masarykovy \nuniverzity, vede velkou studii \npromořenosti populace", "odp_1": "Základem pro zabránění šíření infekce je zabránění kontaktu. Kde není kontakt, není přenos. Nyní po velké virové dávce v populaci, kterou zažíváme, se začnou k tomu postupně uplatňovat i mechanismy imunitní obrany u člověka, které vedou k individuální ochraně, s pozitivním důsledkem pro celou společnost. Většina infekcí virem probíhá bezpříznakově nebo s minimálními příznaky a i to vede k postupnému získávání jak individuální, tak kolektivní imunity. ", "odp_2": "Jakmile bude jasné, že nemocnice zvládnou nápor infikovaných pacientů a nebudou přeplněny pacienty s těžkým průběhem.", "odp_3": "Dle vývoje epidemie a její dynamiky odpovídající antivirová. ", "foto": "thon.jpg", "Unnamed: 6": "", "editace": ""}, {"jmeno": "Marián Hajdúch", "profese": "odborník v oblasti výzkumu léčiv \na molekulární onkologie, zakládající\n ředitel Ústavu molekulární a \ntranslační medicíny Univerzity \nPalackého v Olomouci, vedoucí \nlaboratorní skupiny Covid-19 při \nministerstvu zdravotnictví.", "odp_1": "Stávající protiepidemická opatření jsou velmi podobná těm z jarní vlny a \nvíme, že byla dostatečně účinná. V tuto chvíli ale čelíme mnohem větší  \nvirové náloži v populaci a také větší neochotě lidí opatření dodržovat. \nDomnívám se, že to bude záležet především na občanech, jak se situace \nv dalších dnech vyvine. Osobně bych plédoval pro co nejpřísnější opatření \npo nejkratší možnou dobu. ", "odp_2": "Je otázkou, zda se bude uvolňovat, nebo zpřísňovat, to mi není v tuto \nchvíli jasné. Pokud by se mělo uvolňovat, tak podle mého názoru až v \nsituaci, kdy sedmidenní klouzavý průměr počtu pozitivních testů klesne \npod 10 procent alespoň na dobu 1 týdne. Současně by mělo dojít k poklesu \nnově diagnostikovaných případně na maximálně pět až šest tisíc za den, \ncož lze s posílenými kapacitami a samoreportováním  již nyní trasovat. \n", "odp_3": "Do Vánoc máme zhruba 2 měsíce. To není moc času na zvládnutí\n epidemie těchto rozměrů, jistě bude řada opatření v platnosti. Mnoho\n lidí bude v práci, mnozí z nás už tady nebudou, spousta lidí bude \nnemocných. Přál bych si, aby zvláště letošní Vánoce byly plné lásky,\n radosti ze života a lidské sounáležitosti. Tyto Vánoce nebudou o\n hmotných dárcích, budou o našich zdravotnících, vojácích, \npolicistech, o odvaze, odpovědnosti a ohleduplnosti každého z nás. ", "foto": "hajduch.jpg", "Unnamed: 6": "", "editace": ""}, {"jmeno": "Vanda Boštíková", "profese": "Viroložka prof. RNDr. Vandu \nBoštíkovou, Ph.D. z Fakulty \nvojenského zdravotnictví \nUniverzity obrany.", "odp_1": "Vzhledem k tomu, že je většinová populace zcela viditelně nedodržuje, a to napříč celou zemí, tak opatření aktuální k ránu 23.10.2020 mohou být dostatečná jen velmi obtížně.", "odp_2": "Domnívám se, že stávající „lockdown“ nebude stačit, a bude nutné zavádět další opatření v reakcích na vyvíjející se situaci. Uvolňování je pak závislé jednoznačně na vlivu dodržování zavedených opatření námi všemi a proočkování populace vakcínami proti viru a to nejen z hlediska české populace, ale z hlediska celosvětového.", "odp_3": "Striktní.", "foto": "bostikova.jpg", "Unnamed: 6": "", "editace": ""}, {"jmeno": "Milan Kubek", "profese": "Prezident České lékařské komory", "odp_1": "", "odp_2": "", "odp_3": "", "foto": "kubek.jpg", "Unnamed: 6": "", "editace": ""}]